/* Installed Category */
"Installed" = "Installed";
/* Common Category */
"Common" = "Common";
/* Common Stencils */
"Colors" = "Colors";
"Connections" = "Connections";
"Fills" = "Fills";
"Fonts" = "Fonts";
"Magnetized" = "Magnetized";
"Reference" = "Variables";
"Rounded Corners" = "Rounded Corners";
"Shapes" = "Shapes";
"Three-Dimensional" = "Three-Dimensional";

/* Maps Category */
"Maps" = "Maps";
/* Map Stencils */
"Africa" = "Africa";
"Antarctica" = "Antarctica";
"Asia Pacific, Russia, Middle East" = "Asia Pacific, Russia, Middle East";
"Europe, Turkey, Russia, Ukraine" = "Europe, Turkey, Russia, Ukraine";
"North America" = "North America";
"South America" = "South America";
"USA" = "USA";

/* Science Category */
"Science" = "Science";
/* Science Stencils */
"Boolean Gates" = "Boolean Gates";
"Circuit Engineering" = "Circuit Engineering";
"Periodic Table" = "Periodic Table";

/* Software Category */
"Software" = "Software";
/* Software Stencils */
"ERD" = "Entity Relationship";
"FlowChart" = "Flow Chart";
"Garrett IA" = "Garrett IA";
"iOS Wireframes" = "iOS Wireframes";
"Konigi Wireframes" = "Konigi Wireframes";
"Mac OS X Wireframes" = "Mac OS X Wireframes";
"UML-General" = "UML-General";
"UML-Sequence" = "UML-Sequence";
"UML-State" = "UML-State";
"UML-UseCase" = "UML-UseCase";

/* Space Planning Category */
"Space Planning" = "Space Planning";
/* Space Planning Stencils */
"Appliances" = "Appliances";
"Furniture" = "Furniture";
"Plumbing Fixtures" = "Plumbing Fixtures";
"Walls, Windows, & Doors" = "Walls, Windows, & Doors";
